/* Localized versions of Info.plist keys */

CFBundleName = "XML-RPC";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "XML-RPC version 1.0, Copyright (c) 2007 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2007 Antoine Rosset.";
